Repository: felixprojekt/wordpress-blank-theme
Catalog: languages/*.po
Languages: cs_cz

source: % Comments
cs_cz: % komentáře

source: %s Search Results for
cs_cz: %s výsledky vyhledávání pro

source: 1 Comment
cs_cz: 1 komentář

source: About
cs_cz: O nás

source: Add New
cs_cz: Přidat

source: Add New Post
cs_cz: Přidat

source: Archives
cs_cz: Archiv

source: Author Archives for
cs_cz: Archiv autora

source: Categories for
cs_cz: Kategorie

source: Categorised in:
cs_cz: Kategorie:

source: Edit
cs_cz: Upravit

source: Edit Post
cs_cz: Upravit

source: Latest Posts
cs_cz: Poslední příspěvky

source: Leave your thoughts
cs_cz: Napiště nám, co si myslíte

source: New Post
cs_cz: Přidat

source: No posts found
cs_cz: Nic nenalazeno

source: No posts found in Trash
cs_cz: V koši nebylo nic nenalezeno

source: Page not found
cs_cz: Stránka nenalezena

source: Published by
cs_cz: Autor:

source: Return home?
cs_cz: Zpět na hlavní stranu

source: Search
cs_cz: Vyhledávání

source: Search Posts
cs_cz: Vyhledávání

source: Sorry, nothing to display.
cs_cz: Omlouváme se, nic tu není.

source: Tag Archive:
cs_cz: Archiv štítků

source: Tags:
cs_cz: Štítky:

source: This post was written by
cs_cz: Autor příspěvku:

source: To search, type and hit enter.
cs_cz: Napište vyhledávaný výraz a stiskněte Enter

source: View
cs_cz: Zobrazit

source: View Article
cs_cz: Zobrazit

source: View Post
cs_cz: Zobrazit

source: View Posts
cs_cz: Zobrazit

source: Widget Area 1
cs_cz: Zápatí 1

source: Widget Area 2
cs_cz: Zápatí 2
